{
    "word": [
        "       相传在众多圣剑中，被列为极位古圣剑之一的瑟尼欧里斯是最为高洁的一柄剑。能驾驭它的人极为有限，理由便是在此。若要用语言精确记述其条件，内容将会像这样——\n       “只有丧失归宿，放弃返回本身的依归，将自己的未来尽皆抛弃之人，方有资格使用瑟尼欧里斯——\n       并非怀抱悲剧者。\n       并非克服悲剧者。\n       并非不具希望者。\n       并非舍弃希望者。\n       怀有衷心强烈期盼的未来，又能接受自己绝对无法将那种未来纳入手中的人，才能拿起这把剑，将手伸向其他的未来。”\n       而珂朵莉却在明显不具备这些条件时也能驾驭瑟尼欧里斯，因此黄金妖精与人类适配圣剑的过程、条件或有所不同",
        "       末日时的故事发生在浮游大陆群公历437年，距离人类灭亡、陆地被兽群占领已经有526年了",
        "       艾瑟雅·麦杰·瓦尔卡利斯的猫耳是头发梳成的造型，并非真正的猫耳 ",
        "       珂朵莉洗澡有从右脚开始洗的习惯",
        "       妖精少女奈芙莲在动画中给大家一种总是面无表情的印象，但实际上这个内心温暖的女孩的脸颊也并非不会流露感情",
        "       根据艾瑟雅的说法，她最喜欢看的书大约是《破局的三角》，关于这本书的内容嘛……总之是不太建议大家阅读的啦",
        "       威廉偏爱辛辣的肉类食物",
        "       魔力如同火焰，如使其炽烈燃烧则需要一定的时间，因此不适合应对突发状况。这便是动画第一集中，作为会飞的黄金妖精，珂朵莉从高处落下无法自救的原因。\n       而在第八集中，珂朵莉却使用魔力在很短时间内救下了从高处跌下的阿尔米达。其原因，目前只能靠读者来猜测了。\n       猜测：第一，笔者不认同妮戈兰这个不知道黄金妖精为何物的人做出的珂朵莉“不是黄金妖精”的判断，第二，由第二部的信息我们可知黄金妖精的身体类似高密度的灵魂物质聚集，由于不稳定，通常死亡不会留下实体，但珂朵莉却留下了实体，第三，在这本动态中提到的2个场景中作为人族的威廉都更快的运用了魔力，第四，我们知道在本作的设定中，妖精和人族在构成上有不可逾越的横沟，由此可知与是否接近人族无关。综上得出结论，一，该魔力的信息恐怕仅仅适用于一般的黄金妖精，二，组成珂朵莉的灵魂密度或许达到了更加稳定的程度，由于存在更加稳定也可能导致了魔力运用更加迅速",
        "       在整部动画中，艾瑟雅都没有直呼过威廉的名字，并且也一直对他使用了“您”这个敬语，或许这个总是带着面具的少女将自己对这个男子的好感也一并隐藏在这小心保持的距离之下了",
        "       末日时动画的1~6话从威廉的视角展开，我们也可以看出，这6话的标题描述着威廉的经历",
        "       第7话后则镜头一转，无论是个人场景还是心理描写，都聚焦至珂朵莉，同时7~12话的标题也都以珂朵莉的口吻表现\n       值得一提的是，每集结尾的下集预告中，标题都由对应的声优读出，没注意到的朋友可以回去听一下。即2~6话标题为威廉的声优新井良平播报，而7~12话标题为珂朵莉的声优田所梓播报。\n       从这些细节中，我们可以深深感受到动画制作组的满满诚意",
        "       当提到奈芙莲时，许多朋友可能会想到一个词：宠物。在动画中，这个表现得有些乖巧粘人又善解人意的女孩，有些行为的确会令人产生这样的联想，并且艾瑟雅亦给出了这样的评价，而另一部分原因我想应该是在原作小说中奈芙莲的自述。但细心的读者或许也注意到了，在那个场景中，奈芙莲使用的是刚刚学会的语言，其词汇和表达都有所欠缺，也因此与她进行对话的爱尔梅里亚会将宠物解读为“比较亲昵的朋友”。至于“宠物”这个词语是否足以解释奈芙莲和威廉之间的关系，就不得而知了",
        "       威廉的圣剑调整技术主要是师承于这两个地方\n       1.帝都专门负责圣剑调整，修复等一系列工作的工坊\n       在那里，威廉对于圣剑调整技术的基础有了清晰的认知和理解。\n       但此时的威廉还无法脱离工坊调整圣剑。\n       2.真正做到在外独自调整的技术师承于\n       阿蒂莱德•阿斯提利德\n       这位是世界首屈一指的护符制造业者阿斯提利德家族的最终王牌，天才美少女\n       初登场于莉莉娅的终末异传\n       因为威廉对其有恩，所以想要给予威廉一些帮助，最终将家族不传之秘的“工坊外的圣剑调整技术”传承给他",
        "       我是什么人，记忆在缓缓流逝，人格在逐渐散溢。对不起…你们当中，有超过一半人我已经记不得了，忘掉的名字还能够重新去记，但是失去的回忆，已经不可能再回来了。这个行将崩坏的自己，还能够继续被称作“珂朵莉”吗？心中充满了痛苦与辛酸，悲伤和寂寞。但是，那样的感情，我现在也渴望毫不保留的去珍惜。因为一旦连这些感情都消失的时候，我想我就会彻底地不复存在了。 \n       在动画第九集中，伴随着这段内心独白的是一首动听的插曲《I call you》，然而这首歌曲在后来ost发布时改名为了《Call you》，这其中的原因，或许是因为I已经不在了吧",
        "       打捞者，是一群胸怀梦想和浪漫，追求刺激的家伙，他们来往于浮空岛和地面，发掘探寻各种遗迹中残存的宝藏，根据黑市中一把遗迹兵器的价格来推测，一夜暴富对这群人来说并非不可能。不过在这同时，打捞者也是一个与死亡相伴的职业，大部分打捞者的人生在他们第一次抵达地面的当天就结束了。\n       格里克：“我们都是打捞者，在决定降落到地表上去寻宝的时候，就已经做好随时赴死的准备了。”",
        "       “她遵守了约定哦，从不可能存活的战场上，一心想着要见技官，想要向技官撒娇，才保留下了一点点寿命，平安回来了哦。”这是第6集艾瑟雅的一句话，是否觉得有些莫名其妙的突兀。\n       这是因为动画对原作的15号浮岛战内容进行了较大幅度的删减和改编，实际上15号浮岛的战斗持续时间大约为15天，珂朵莉在战斗进行至大约第10天的时候，艾瑟雅就发现了珂朵莉的异常，强行把她带离战场，并告知她出现了侵蚀症状，要求珂朵莉尽可能避免魔力消耗。当未知兽出现的时候，灰岩皮下令撤退，并希望调集全部火力在第六兽侵袭其他浮岛之前击沉15号浮岛，成功率预估为两成。再三权衡之后，珂朵莉依靠圣剑的原理，以一己之力强行劈沉了15号岛，使整个浮空岛世界避免了灭亡的命运，而代价则是巨大的。\n       这也是动画第5集末尾在航空港时，珂朵莉试图挽留威廉颇有一股生离死别的味道的原因，因为她确实不知道自己残存的寿命是否还能等到威廉回家了。\n       “珂朵莉无意识地紧握胸前的胸针。\n       她还没忘记。自己有非活着回去不可的理由。在大啖胜利的奶油蛋糕以前，她不能死。在那个木头人接受求婚以前，她就算啜饮泥水也要活下去。嗯，就是那样，看来要长命百岁才能如愿的样子。\n       而且想长命，要是世界灭亡就头痛了。\n       让威廉死掉当然也不行，让那些还无法作战的小不点蒙受危险更是想都别想。既然如此……\n       ……\n       认命最终成为了少女的觉悟，而她所要割舍的重要之物，则是自己的生命。\n       ……\n       ‘我想费点劲，将这座岛劈开。’”\n       关于十五号浮岛战斗内容的删减与改编，不得不说是动画的一个缺陷吧",
        "       在浮空岛世界，无征种与传闻中毁灭了地表世界的人族外貌相似因此他们在大环境上不讨喜欢，但像威廉与珂朵莉相遇的28号岛那样直接排斥无征种的情况依然是少数，那座岛之所以如此厌恶无征种，一个重要原因是那里的前任市长是一名贪污腐败的堕鬼族。\n       相比之下，15号浮岛或许拥有最为和谐的种族关系，它的市长甚至因为坚持推行各种族平等相处的政策而遭到少数极端分子暗杀的威胁",
        "       动画第十集出现了非常有趣的一幕格里克夸赞黄金妖精都是一群好孩子后，威廉立刻进入了“父亲”角色，之所以威廉会这样提防这位好友，原因或许是原作中威廉曾经想象过珂朵莉与别人谈恋爱的情况，而想象里代入的珂朵莉恋爱对象正是格里克",
        "       “Thus the grace I would had will always in my heart.”是《Always in my heart》中最后一句歌词，目前qq音乐上的对这句歌词翻译为“上天赐予的恩泽我一定铭记于心”并不恰当，语法上“恩泽”没有真的“赐予”，“那些与我无缘的恩典，我将永记于心”是更为恰当的翻译（此翻译大意来源于网易云音乐）。考虑到这首歌是动画的主题曲，其“诉说者”应当认为是珂朵莉，那么这就是个极度扎心的事情了",
        "       浮空岛的种族众多，各种族之间不仅文化差异巨大，口味的差异也是如此。据说威廉与格里克为了找到两人都能接受的美食而经历了一段可怕的回忆，最终两人只能一边喝凉白开一边感叹真美味。（无征种与绿鬼族是口味相差较大的种族）\n       但之后科里拿第尔契市特色羊肉卷的出现，让我们有理由相信浮空岛还是有一些被诸多种族广为接受的食物的",
        "       想象一下，某一天你幸运的邀请到缇亚忒一同去喝咖啡，当香气怡人的咖啡上桌后，坐在你对面的草绿色头发的少女却拿出了一瓶辣椒粉撒到杯子里……而后不等你惊呼就一饮而尽……\n       是的，不用怀疑，这也是缇亚忒模仿珂朵莉的行为之一。\n       这件事告诉我们，1、榜样的力量是强大的，2、作为榜样应当尽可能谨言慎行，3、选择一个合适的榜样很重要，4、应该至少有一些基本的分辨是非的能力",
        "birthday_table.png",
        "Ithea_card.jpg"
    ]
}