{
    "word": [
        "……有个相当不错的女人，我和她经历过许多事，就向她求婚了……对方你不认识啦。\n她是个正直、做事拼命、温柔、爱撒娇、容易钻牛角尖，而且又笨又单纯又笨又单纯的人。",
        "无徵种是惹人嫌的族群。被居住于悬浮大陆群的众多人厌恶。费奥多尔也是其中之一。\n他认为无徵种都是人格有毛病的孽种，无一例外，为了世上著想，最好全死光。",
        "堕鬼族是好欺骗的种族。",
        "为了使浮游大陆群坠落而战斗。这不是谎话。\n这个世界需要灾厄，他是认真地这么想的。而且当然，这并非全部。为了妖精们的明天而战斗。这也不是谎话。\n无视她们的战斗而继续着日常，是绝不能允许的。而且实际上，这也不是全部。",
        "那孩子要嫁的最喜欢的哥哥，已经不存在了。\n如今污秽的我，已经没脸再进入她的视野之中了。",
        "“这样的话，我想再和你商量件事情，黑玛瑙。”\n“把你的力量借给我吧。”接着费奥多尔带着一股奇妙的怀念感，提议道。“为了使浮游大陆群堕落”",
        "他将眼镜摘下，然后甩掉。“我决定咯，妖精兵。无论是大义名分或大陆群的未来，那些都无关紧要。假如你们要让整支种族都成为美谈的演员，假如你们连不该保护的人都想保护，那么，你们全是我的敌人。”费奥多尔缓缓吸气，然后吐气。\n他随着胸口深处涌上的情绪，露出狰狞笑容。\n紧接着，他静静表示：“我就是要阻挠你们。”",
        "“可以变得更幸福”和“我要让你幸福”也是一样的类型。\n虽然听起来像是在讲好话，但这些话，全都是在说“你所拥有的幸福全都是假的，让我来告诉你什么叫真正的幸福”，并强押到对方身上。\n如果相信这种话的话，就算是本来就很幸福的人，也会开始怀疑自己到底幸不幸福了。",
        "赴死的少女遇见了理应已死的男人。",
        "比自身性命更重要的东西，应该没那么多才是。正因为如此，能找到那种东西的人既是幸运，也是幸福的。",
        "即使汤煮好了，爱尔梅莉亚也没有醒来。\n因为她似乎睡得很熟，就让她继续睡了。\n隔天早晨。\n到了早餐时间，爱尔梅莉亚还是没有醒来。\n即使叫她。\n即使摇晃她。\n即使拍她的脸颊。\n即使叫她的名字。\n她的眼睛，已经再也不会睁开了。",
        "奈芙莲：“我是宠物。”",
        "“意思是，你没有自信让她幸福？”\n“当然没有。”泰德一口断定，“要让她幸福地结婚，必须有她最爱的‘爸爸’的祝福，所以成婚以前，要是威廉先生不留在她身边就伤脑筋了。我刚才说过吧？我有打长期战的觉悟。……啊，不过结完婚以后，威廉先生想消失得多快当然都没有问题。应该说，最好完婚后就迅速消失。”",
        "我曾经发誓要永远和他在一起，能够如此发誓，让我无比幸福。\n我曾经发誓要永远和她在一起，能够如此发誓，让我心获安详。\n我曾经认为自己喜欢这个人。\n我曾经觉得自己非常珍视她。\n能有如此感受，让我无比幸福。\n能够如此感受，让我无比喜悦。\n他曾经对我说，我一定让你幸福。\n我曾经对她说，我一定会让你幸福。\n能听到他那样说，让我无比幸福。\n能够对她那么说，让我心获满足。\n那个个人分了这么多的幸福给我。\n我从她那，得到了这么多的东西，可是，我却...\n所以，我敢肯定，现在的我... 不管别人怎么说，都一定是世界上最幸福的女孩！",
        "“现在我的梦想实现了，也留下了很美好的回忆，可以说没有任何遗憾了吧。今天真是多谢你了，让我体验了许多美好，这全都是托你的福。”\n“你这话也太夸张了吧？”\n“嗯（摇头）”\n“那些人是来接你的吗？”\n“我留下了如同美梦一般的回忆，不过时间到了，最后我还想再拜托你一件事，希望你可以把我忘掉。”\n“那算什么啊？”\n“嘿嘿，再见。”",
        "“呃……还有就是，那个……珂朵莉，我的名字叫珂朵莉。事到如今感觉还挺尴尬的，毕竟之前在那个城镇里没有做自我介绍嘛。”\n“我叫威廉，请多关照，珂朵莉”。",
        "“我无论怎么看，都不觉得这里像是仓库，而且根本就没看到最关键的兵器。嘛，这方面的疑问可以先抛开不提，你们究竟是什么人？为什么这个军方设施当中，会有小孩？”\n“哦？你连这些都不知道就直接跑来了吗？”\n“啊。”\n“明明什么都不知道，还陪着那些孩子玩闹？”\n“嗯。”\n“难道说，你……是那种想到什么就做什么的人？”\n“嗯。”\n“啊~算了，我告诉你吧，你刚才的第二个问题，就是第一个问题的答案，第一个问题，则是第二个问题的答案。”\n“什么意思？”\n“其实非常简单，一如字面意思，我们就是你口中的“特殊兵器”。”\n“哎？”\n“那么，从明天起要请你多多关照了，我们的管理员先生。”",
        "“那么，您大概了解多少呢？”\n“完全不了解啊，顶多就是知道你们是妖精，然后为了保卫世界而使用遗迹兵器在战斗，就这些。（可是却没有人来保护你们呢）”\n“您没有被吓到吗？像我们这种把性命用完就丢的兵器，而且还使用着人族留下来的不祥遗产呢。”\n“以前我认识一个情况跟你们差不多的家伙，我欠了那家伙几个很大的人情，所以听说了你们的情况之后，就觉得没法坐视不理，仅此而已。”",
        "“其实我很感激你，一直以来，我脑子里就只想着死，渴望去往那些等着我回去的家伙身边，这是我唯一的愿望。但是，遇见你们之后，我有了一些改变，我又开始渴望获得一个容身之处了。遇见你之后，我得到了一些救赎，能够等到你平安归来，我现在……嗯，可以说，感受到了一丝幸福。不，等一下，你别这么露骨地跟我拉开距离啊！也别露出一副‘这个不知羞耻的生物是怎样’的表情啊……不过话说回来，你观察我观察得很仔细嘛。”\n“嘿，因为喜欢上了嘛。”",
        "“我想让珂朵莉幸福真受不了那家伙，我这样的男人，到底有什么地方能让她看上啊。”\n“你连这点事情都想不明白吗？因为你，是让我见识了许许多多第一次的人。在露天摊贩街上，是你第一次救了我，是你第一次带我去视野开阔的地方眺望风景，是你让我第一次产生了各种各样的感情，你是第一个让我依赖的人，也是第一个将我击败的对手，啊，真要数起来根本就数不完，所以，我第一个喜欢上的人是你，是理所当然的事。这点事情你好歹该察觉到啊，笨蛋。 我究竟是怎么了？我记得我回到了仓库，做了奇怪的梦，你久久不回来……你怎么了？露出那种表情……哎？”\n“欢迎回来，珂朵莉！欢迎回来！”",
        "如果我真的，不再是妖精兵，能够像普通人一样去追求梦想的话，那个时候，我希望能依偎在这个人身旁，和他共同生活，希望能一起看同样的东西，走同样的路，吃同样的食物，欣赏同样的风景，如果能像那样，一辈子在一起的话......",
        "我不会再闷闷不乐了，那撕裂胸口的悲伤，还有快流下来的眼泪，全都是塑造出现在的我的东西。烦恼、灰心、痛苦，全部不可或缺。现在站在这里的不是别人，毫无疑问是我自己，是珂朵莉，对，至少现在如此。",
        "比起踌躇不前，一步一步地前进就好，即便昨天的足迹消失不见，就算明天的路途晦暗不清，即便这样，我也不愿做改变过去的无用功，不愿一味地悲叹未来，我只想感受现在，因为不管如何抗争，时间总是在推着你前进。”",
        "我是什么人，记忆在缓缓流逝，人格在逐渐散溢。对不起…你们当中，有超过一半人我已经记不得了，忘掉的名字还能够重新去记，但是失去的回忆，已经不可能再回来了。这个行将崩坏的自己，还能够继续被称作“珂朵莉”吗？心中充满了痛苦与辛酸，悲伤和寂寞。但是，那样的感情，我现在也渴望毫不保留的去珍惜。因为一旦连这些感情都消失的时候，我想我就会彻底地不复存在了……",
        "那个人，虽然看起来很从容，其实总是非常拼命，实在是笨拙而且还考虑的太多，所以，怎么说呢。\n只是想和他在一起而已。",
        "“你不慌张吗？”\n“我现在心脏可是扑通扑通猛跳。但是，虽然不知道发生了什么，总爱逞强的你难得会这样向我撒娇，高兴的心情，还有想让你打起精神的心情加起来要大得多。”\n“你……”\n“你刚才流露出一副放着不管就会消失的表情哦。虽然很害羞，我果然还是不能放开你。”\n“你……是个好女人”\n“抱歉，我没听清，再说一次。”\n“没什么……”\n“喂，你还死撑！再说一遍，再一遍就好。”\n“和我结婚吧。”\n“不是这句……哎？啊！”\n“我终于找到了，想要守护的人，想要回去的归宿，觉得自己还可以活下去，总算真切地认识到我还有活下去的理由和价值。所以，我想给你幸福。”\n“嗯......我也不会离开你身边，永远，永远要在一起哦……”",
        "“说到底，幸福这种东西是因人而异，有人觉得有的吃就很幸福，有人觉得有书看就很幸福，有人认为只有全力地生存才是最重要的，也有人只要得到克服某种目标的瞬间就能满足，有些人只要某个人得到幸福，自己就会跟着幸福，也有些人则令人伤透脑筋地刚好相反。不过，大部分人都没有自觉，他们不知道究竟什么能给自己带来幸福，可是他们却会异口同声地表示想要获得幸福，那样的人即使能察觉到幸福，也没办法变得幸福。最重要的是要敢于正视自己的内心。”",
        "“珂朵莉，我们回去，听好了，一定要保持清醒啊。珂朵莉，我绝对会救你的！”\n“威廉……”\n“我在这里，我一直在你身边！”",
        "“珂朵莉，我……真的是想让你……”\n“其实你可能压根就没在乎过她。因为没能阻止莉莉娅出战，所以你才会去关心同为瑟尼欧里斯使用者的这家伙，因为没能遵守同爱尔梅丽亚的约定，所以你才会和她立下约定。其实你眼里根本就没有她，一直把她当做小孩的这点，也是为了避免让自己正视她的借口。”\n“不对，我是想让珂朵莉她……”",
        "“其实你很想战斗的对吧？”\n“没错，我相信只要挺身而战，就能拯救别人，就能保住重要的事物。但是，这只是我的一厢情愿，我什么都没能保住，曾攥于掌心的事物，已经全部散落，事到如今再做这种事（战斗）也挽回不了任何东西，我理应认清了这一点，但即便如此，我能做的就只有战斗。不知道我究竟在搞些什么啊……”",
        "“威廉，‘救人’是属于我们黄金妖精族的职责。”\n“而且，威廉你，已经救过我们了，所以，已经没关系了。”",
        "“喂，笨蛋，你……既然醒了就赶紧找个地方躲起来啊，珂朵莉！”\n“真拿你没办法啊……”\n“停下，珂朵莉，别过去！你的那一份，就由我们来替你战斗，所以，既然你可以不用战斗了，那就别再去战斗了啊！既然你可以获得幸福了，那就去抓紧幸福啊！不然的话，我们根本没法接受啊！！！”\n“抱歉，我已经……绝对不可能再获得幸福了，因为……我发现了，其实我……早就已经被幸福包围了……”",
        "“我遵守了……约……约定。”\n“你非常努力啊。”\n“嗯……嗯，我非常非常努力哦。”\n“虽然昨天也说过这句话了……欢迎回来，珂朵莉。”\n“我回来了……终于说出口了。”\n“是啊，我终于听见了。”\n“红色的头发，会不会很奇怪。”\n“很漂亮的颜色，跟你很搭哦。”\n“是吗……我，我已经没事了。”\n“真的吗？身体状况没有问题吧？要是硬撑的话，我可不饶你哦。”\n“没事的，做饭啊，洗衣服，还留着很多活要干呢。”\n“可别太拼了哦。”\n“你就做好心理准备等着吧。”"
    ]
}